<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<title>Main Empresas</title>
	<meta name="description" content="Prueba sobre el uso de alumnos en firebase">
	<meta name="robots" content="index, follow">
	<meta name="author" content="WIL(EMILIANO SOTOMAYOR AKA uboat46, VICTOR OSORNIO AKA Tech)">

		<!--links scripts-->
	<link rel="stylesheet" href="../css/w3.css">
	<link rel="stylesheet" href="../css/index.css">
	
	<script src="https://www.gstatic.com/firebasejs/3.6.9/firebase.js"></script>
	<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.1.1/jquery.min.js"></script>
	<link rel="stylesheet" href="https://fonts.googleapis.com/icon?family=Material+Icons">

	

</head>
<body class="w3-container w3-margin-0 w3-padding-0 w3-pale-green">
 <div id="id01" class="w3-modal w3-grey" onload="shows()">
    <div class="w3-modal-content w3-text-black">
      <div class="w3-container">
      <header>
      	<h2 >Terminos y condiciones</h2>
      </header>
        <p>
	CONVENIO DE COLABORACI&#211;N QUE CELEBRAN POR UNA PARTE EL INSTITUTO
	TECNOL&#211;GICO AUT&#211;NOMO DE M&#201;XICO (ITAM), REPRESENTADA EN ESTE
	ACTO POR LA C.P. M&#211;NICA DE LOURDES ARRIETA BLANCO, REPRESENTANTE
	LEGAL, Y POR LA OTRA , REPRESENTADA EN ESTE ACTO POR EL SE&#209;OR
	REPRESENTANTE LEGAL, AL TENOR DE LAS SIGUIENTES DECLARACIONES Y
	CL&#193;USULAS:
</p>
<p>
	D E C L A R A C I O N E S
</p>
<p>
	I. Declara ITAM a trav&#233;s de su representante que:
</p>
<p>
	A. Que se fund&#243; en 1946 por la Asociaci&#243;n Mexicana de Cultura
	A.C. con el nombre de Instituto Tecnol&#243;gico de M&#233;xico. En 1962,
	por decreto del entonces Presidente de la Rep&#250;blica, el Lic. Adolfo
	L&#243;pez Mateos, publicado en el Diario Oficial de la Federaci&#243;n el
	d&#237;a 19 de enero de 1963, se le otorg&#243; la calidad de Escuela Libre
	Universitaria con personalidad jur&#237;dica propia para todos los efectos
	legales. La Asociaci&#243;n Mexicana de Cultura A.C., en virtud de tal
	decreto, procedi&#243; a dotar al Instituto de los &#243;rganos de
	representaci&#243;n y gobierno necesarios. El 25 de febrero de 1985 fue
	autorizado por la Secretar&#237;a de Educaci&#243;n P&#250;blica a utilizar
	el nombre de Instituto Tecnol&#243;gico Aut&#243;nomo de M&#233;xico, que
	actualmente lo distingue.
</p>
<p>
	B. Que lo representa en este acto la C.P. M&#243;nica de Lourdes Arrieta
	Blanco con poder suficiente y bastante, seg&#250;n consta en la Escritura
	P&#250;blica n&#250;mero 273,716, de fecha 29 de septiembre de 1998,
	contenida en el volumen 10,273, del notario p&#250;blico n&#250;mero 207
	del Distrito Federal, Lic. Georgina Schila Olivera Gonz&#225;lez, Asociado
	al Lic. Tomas Lozano Molina, notario p&#250;blico n&#250;mero 10 del
	Distrito Federal.
</p>
<p>
	C. Que su registro federal de contribuyentes es el n&#250;mero ITA630119
	398.
</p>
<p>
	D. Que tiene su domicilio legal en R&#237;o Hondo n&#250;mero 1, Col.
	Progreso Tizap&#225;n, M&#233;xico, D.F., C.P. 01080.
</p>
<p>
	II. Declara a trav&#233;s de su representante que:
</p>
<p>
	III. Declaran las PARTES que se reconocen mutuamente la personalidad con la
	que se ostentan sus representantes, para todos los efectos legales a que
	haya lugar por virtud de la celebraci&#243;n del presente Convenio.
</p>
<p>
	CON BASE EN LO ANTERIOR, las PARTES se otorgan las siguientes:
</p>
<p>
	C L A U S U L A S
</p>
<p>
	PRIMERA. OBJETO. El objeto del presente Convenio es la colaboraci&#243;n
	entre las Partes para que los alumnos del ITAM realicen pr&#225;cticas
	profesionales, de acuerdo a lo establecido en el presente convenio y en el
	Anexo A, el cual forma parte integrante del mismo.
</p>
<p>
	SEGUNDA. Las Practicas profesionales consistir&#225;n en la
	realizaci&#243;n de actividades, por parte de los alumnos, que se
	encuentran establecidas en al Anexo A del presente Convenio, de conformidad
	con su perfil profesional y las necesidades de la empresa.
</p>
<p>
	TERCERA. DE LOS ALUMNOS. La empresa, con base en sus necesidades, se
	compromete a aceptar un m&#225;ximo de 10 participantes para la
	realizaci&#243;n de sus "Pr&#225;cticas Profesionales", durante la vigencia
	del presente convenio.
</p>
<p>
	CUARTA. DE LAS CONSTANCIAS. La empresa conviene en otorgar a cada uno de
	los alumnos que realice la Pr&#225;ctica Profesional una constancia en la
	que se mencione la actividad que desempe&#241;&#243;, as&#237; como el
	horario que cubri&#243; y el periodo en el que la realiz&#243;.
</p>
<p>
	QUINTA. DE LAS PR&#193;CTICAS PROFESIONALES. Las Pr&#225;cticas
	Profesionales se desarrollar&#225;n en el domicilio de la empresa, ubicado
	en_______________________________, o en el lugar que considere de acuerdo a
	sus necesidades. Los alumnos del ITAM realizar&#225;n las Pr&#225;cticas
	Profesionales en el horario que acuerden con la empresa durante los meses
	de Junio y Julio. Para cada caso en particular se llevar&#225; un registro
	de la actividad espec&#237;fica, as&#237; como el periodo en que el alumno
	la desempe&#241;e; dicho registro se anexar&#225; al informe mensual que
	entregue al ITAM.
</p>
<p>
	La Empresa no tendr&#225; la obligaci&#243;n de contratar definitivamente
	al alumno que realice sus Pr&#225;cticas Profesionales. La Empresa
	podr&#225; celebrar con el alumno del ITAM un Contrato Individual de
	Trabajo bajo el esquema laboral que al efecto acuerda la Empresa con el
	alumno del ITAM.
</p>
<p>
	SEXTA. VIGENCIA. El presente Convenio tendr&#225; una vigencia de un
	a&#241;o a partir de la fecha de su firma. Ambas partes podr&#225;n dar por
	terminado el presente Convenio en forma anticipada, sin responsabilidad
	alguna, mediante notificaci&#243;n por escrito, con por lo menos 30
	(treinta) d&#237;as de anticipaci&#243;n a la fecha de terminaci&#243;n.
</p>
<p>
	No obstante lo anterior, las obligaciones pendientes de cumplimiento
	deber&#225;n ser atendidas hasta en tanto venzan los plazos
	correspondientes de acuerdo con las caracter&#237;sticas descritas en el
	presente Convenio y en el Anexo A.
</p>
<p>
	S&#201;PTIMA. CONFIDENCIALIDAD. Los alumnos del ITAM guardar&#225;n la
	m&#225;s estricta confidencialidad de la informaci&#243;n recibida de la
	empresa, ya sea en forma oral, escrita o por medios electr&#243;nicos, en
	lo sucesivo denominado como la "INFORMACI&#211;N". Para garantizar esta
	obligaci&#243;n, los alumnos firmar&#225;n directamente con contrato de
	confidencialidad en lo individual, cuyo formato se anexa al presente
	Convenio, formando parte integrante del mismo como Anexo B.
</p>
<p>
	La empresa est&#225; de acuerdo con que el ITAM no tendr&#225;
	responsabilidad alguna por las faltas de los alumnos, sino que ser&#225;n
	&#233;stos directamente los responsables de cumplir sus obligaciones y, en
	su caso, de resarcir los da&#241;os y perjuicios derivados de su
	incumplimiento.
</p>
<p>
	OCTAVA. SUPERVISI&#211;N. El ITAM designar&#225; a la M.A. Ana Ma.
	D&#237;az Bonnet? y Dr. Marcelo Mej&#237;a Olvera como Supervisores de las
	actividades que como Pr&#225;cticas Profesionales se desarrollen en el
	lugar que designe. Las actividades que los alumnos ejecuten deber&#225;n
	ser en tiempo y forma, de acuerdo a lo pactado en el presente Convenio.
</p>
<p>
	La empresa deber&#225; entregar al ITAM un informe mensual de los
	rendimientos y de los progresos que tenga cada alumno al realizar las
	Pr&#225;cticas Profesionales.
</p>
<p>
	NOVENA. PROPIEDAD INTELECTUAL. La propiedad intelectual que se derive de
	los trabajos realizados con motivo de este Contrato (trabajos susceptibles
	de registro como patentes, certificados de invenci&#243;n, marcas, modelos
	o dibujos industriales, publicaciones, libros, folletos, etc.), estar&#225;
	sujeta a las disposiciones legales aplicables y a los instrumentos
	espec&#237;ficos que sobre el particular suscriban las partes, otorgando el
	reconocimiento correspondiente a quienes hayan intervenido en la
	ejecuci&#243;n de dichos trabajos.
</p>
<p>
	Ninguna de las partes podr&#225; utilizar la marca, logotipo o emblema de
	la otra parte en publicaciones ni programas si antes no est&#225;
	autorizado o expresamente convenido por escrito entre las partes.
</p>
<p>
	D&#201;CIMA. RELACI&#211;N LABORAL. Las partes acuerdan que este Convenio
	no podr&#225; interpretarse de ninguna manera como constitutivo de
	ning&#250;n tipo de asociaci&#243;n o v&#237;nculo de car&#225;cter laboral
	entre las partes y su personal y alumnos, y que la relaci&#243;n laboral se
	mantendr&#225; en todos los casos entre la instituci&#243;n contratante y
	su personal respectivo. En ning&#250;n caso podr&#225; considerarse a la
	otra parte como patr&#243;n sustituto, quedando fuera de toda
	responsabilidad en asuntos relacionados con dicho personal, debiendo cada
	una de las partes, sacar en paz y a salvo a la otra en caso de conflictos
	laborales.
</p>
<p>
	Asimismo, ambas partes reconocen que durante la realizaci&#243;n de las
	pr&#225;cticas, de ninguna manera se tienen o se adquieren derechos ni
	obligaciones de car&#225;cter laboral y/o legal entre los estudiantes y la
	Empresa. Sin embargo, esta podr&#225; celebrar contratos laborales o
	contratar de manera definitiva a todos o a algunos de los estudiantes que
	realicen sus Pr&#225;cticas Profesionales.
</p>
<p>
	D&#201;CIMA PRIMERA. APOYO ECON&#211;MICO. Con la finalidad de incentivar
	la labor de los alumnos que habr&#225;n de desarrollar sus Pr&#225;cticas
	Profesionales, La empresa se compromete a darles un apoyo econ&#243;mico a
	los alumnos del ITAM durante el tiempo en que realicen sus Pr&#225;cticas
	Profesionales. La aportaci&#243;n ser&#225; por cada alumno que realice sus
	Pr&#225;cticas Profesionales y habr&#225; de aplicarse en la forma y
	mediante el procedimiento que a continuaci&#243;n se detalla:
</p>
<p>
	El alumno recibir&#225; el apoyo econ&#243;mico por la cantidad acordada
	entre &#233;ste y la empresa quincenalmente, quedando en el entendido que
	ser&#225;n 4 pagos lo que en total recibir&#225; el alumno.
</p>
<p>
	DECIMA SEGUNDA. GENERALES. Este Convenio s&#243;lo podr&#225; ser
	modificado mediante Convenio escrito firmado por los representantes legales
	autorizados de ambas partes.
</p>
<p>
	Cualquier estipulaci&#243;n del presente Convenio que sea declarada nula no
	afectar&#225; la validez de las estipulaciones restantes.
</p>
<p>
	El presente Convenio cancela y deja sin efecto todos los convenios sean
	orales o escritos previos entre las partes en relaci&#243;n con las
	actividades descritas en las cl&#225;usulas primera y segunda del presente
	Convenio.
</p>
<p>
	Ninguna de las partes podr&#225; ceder en todo o en parte las obligaciones
	que les impone el presente Convenio, sin que medie consentimiento previo y
	por escrito de la otra parte.
</p>
<p>
	DECIMA TERCERA. DE LA LEGISLACI&#211;N APLICABLE. Para la
	interpretaci&#243;n y cumplimiento del presente contrato, las partes se
	someten expresamente a las leyes y a la jurisdicci&#243;n y competencia de
	los Tribunales y Autoridades del Distrito Federal, renunciando expresamente
	a cualquier otra competencia que, por raz&#243;n de sus domicilios
	presentes o futuros, pudiere corresponderles.
</p>
<p>
	DECIMA CUARTA. DE LOS DOMICILIOS. Para los efectos del presente contrato,
	las partes se&#241;alan como sus domicilios, los siguientes:
</p>
<p>
	ITAM R&#237;o Hondo #1
</p>
<p>
	Col. Progreso Tizap&#225;n
</p>
<p>
	Del. Alvaro Obregon. M&#233;xico D.F. C.P. 01080
</p>
<p>
	Enteradas del contenido y alcance del presente Convenio, las partes lo
	ratifican y firman por duplicado, en la Ciudad de M&#233;xico, D.F., el
	d&#237;a XX de XXX de 201 .
</p>
<p>
	ANEXO "A" DEL CONVENIO DE COLABORACI&#211;N (EL CONVENIO) CELEBRADO POR Y
	EL INSTITUTO TECNOL&#211;GICO AUT&#211;NOMO DE M&#201;XICO (ITAM), MISMO
	QUE CONTIENE LAS BASES DEL PROGRAMA DE VERANO PARA ALUMNOS DEL ITAM, EN LOS
	SIGUIENTES T&#201;RMINOS:
</p>
<p>
	PRIMERA.- OBJETIVO. Establecer una alianza estrat&#233;gica con empresas
	l&#237;deres del pa&#237;s, con la finalidad de crear un Programa de Verano
	(Internship) para los alumnos de &#250;ltimos semestres de:
</p>
<p>
	1. Administraci&#243;n,
</p>
<p>
	2. Contadur&#237;a P&#250;blica y Estrategia Financiera
</p>
<p>
	3. Administraci&#243;n y Contadur&#237;a P&#250;blica
</p>
<p>
	4. Direcci&#243;n Financiera
</p>
<p>
	5. Ingenier&#237;a en Negocios
</p>
<p>
	6. Ingenier&#237;a en Computaci&#243;n
</p>
<p>
	7. Ingenier&#237;a Industrial
</p>
<p>
	8. Ingenier&#237;a en Mecatr&#243;nica
</p>
<p>
	9. Ingenier&#237;a en Telecomunicaciones
</p>
<p>
	* Que los alumnos de &#250;ltimos semestres adquieran experiencia
	profesional en empresas l&#237;deres durante los meses de junio y julio
	trabajando de tiempo completo.
</p>
<p>
	* Que las empresas obtengan beneficio del apoyo de estudiantes
	sobresalientes, en el desarrollo de proyectos relevantes.
</p>
<p>
	* Que las empresas utilicen el Programa de Verano como mecanismo de
	reclutamiento.
</p>
<p>
	CONTENIDO DEL PROGRAMA
</p>
<p>
	1) Definici&#243;n clara del (los) proyecto(s)
</p>
<p>
	Dos o tres meses antes de que inicie el verano (junio-julio), la empresa
	definir&#225; claramente los proyectos que desea desarrollar durante este
	periodo con la participaci&#243;n de estudiantes sobresalientes de nuestros
	programas.
</p>
<p>
	Estos proyectos podr&#225;n clasificarse por &#225;rea, con la finalidad de
	que los estudiantes que se est&#225;n especializando puedan aplicar
	directamente al proyecto que mejor ajuste a sus conocimientos y habilidades
	anal&#237;ticas. O bien, que el ITAM recomiende a los candidatos de acuerdo
	al &#225;rea de especialidad.
</p>
<p>
	2) Sesiones de Reclutamiento
</p>
<p>
	Una vez definidos los proyectos por parte de la empresa, se
	organizar&#225;n en las instalaciones del ITAM sesiones de
	presentaci&#243;n de los proyectos. En estas sesiones de reclutamiento, la
	coordinaci&#243;n del programa presentar&#225; una breve semblanza de la
	empresa, una descripci&#243;n de los proyectos a desarrollar y las
	caracter&#237;sticas del perfil requerido para cada proyecto ante los
	alumnos interesados.
</p>
<p>
	Lo m&#225;s conveniente es que las sesiones de reclutamiento se lleven a
	cabo en marzo o abril del presente a&#241;o, ya que el per&#237;odo de
	verano inicia a partir del 1&#186; de junio, fecha en la cual los
	estudiantes podr&#225;n iniciar el programa de verano dentro de la empresa.
	Durante las sesiones se obtendr&#225;n los datos de los alumnos interesados
	que iniciar&#225;n un proceso de evaluaci&#243;n.
</p>
<p>
	3) Evaluaci&#243;n y Selecci&#243;n de los Candidatos
</p>
<p>
	Una vez que se hayan identificado los candidatos id&#243;neos para el
	perfil, se organizar&#225;n sesiones de evaluaci&#243;n, que consisten en
	resolver un caso de negocios o un proyecto de dise&#241;o ingenieril y
	posteriormente presentarlo en grupos de 5 personas m&#225;ximo, ante un
	grupo de profesores del ITAM. Este grupo fungir&#225; como un consejo de
	directores.
</p>
<p>
	El caso de negocios o el proyecto de dise&#241;o ingenieril ser&#225;
	asignado por el ITAM. Los estudiantes tendr&#225;n un d&#237;a para la
	soluci&#243;n del caso. Cada equipo deber&#225; presentar la soluci&#243;n
	al consejo de directores en 30 minutos considerando una sesi&#243;n de
	preguntas a cada miembro del equipo.
</p>
<p>
	El objetivo de esta sesi&#243;n es evaluar a los candidatos de acuerdo a
	los requerimientos de la empresa. Durante esta fase se validar&#225; que el
	candidato cuente con los conocimientos t&#233;cnicos y las habilidades
	anal&#237;ticas y gerenciales suficientes para desempe&#241;arse en los
	proyectos presentados por las empresas.
</p>
<p>
	Al finalizar, se seleccionar&#225;n los candidatos de cada equipo que, por
	consenso del consejo de directores, sean los que mejor se adec&#250;en a
	sus necesidades.
</p>
<p>
	4) Entrevistas con funcionarios de la empresa
</p>
<p>
	La empresa organizar&#225; reuniones en las cuales entrevistar&#225; a los
	estudiantes seleccionados. Estas entrevistas se llevar&#225;n a cabo en las
	instalaciones de la empresa y se realizar&#225;n inmediatamente
	despu&#233;s de la selecci&#243;n de candidatos.
</p>
<p>
	Es importante mencionar que en caso de que ning&#250;n estudiante cumpla
	con el perfil requerido por la empresa, &#233;sta no estar&#225;
	comprometida a realizar contrataciones en el per&#237;odo correspondiente.
</p>
<p>
	5) Contrataci&#243;n
</p>
<p>
	Se firmar&#225; una carta con cada estudiante en la cual se
	especificar&#225; el per&#237;odo y el horario que deber&#225; cubrir
	durante el verano, as&#237; como las responsabilidades que tendr&#225; a lo
	largo del desarrollo del proyecto asignado. Asimismo, deber&#225;
	establecerse la compensaci&#243;n mensual, la cual ser&#225; definida por
	la empresa.
</p>
<p>
	Es importante mencionar que los estudiantes del ITAM cuentan con Seguro de
	Gastos M&#233;dicos Mayores. Por lo que ser&#237;a recomendable solicitar a
	los estudiantes una copia de su p&#243;liza del seguro al iniciar el
	programa.
</p>
<p>
	6) Ejecuci&#243;n del Programa
</p>
<p>
	Durante las primeras sesiones el alumno recibir&#225; la bienvenida por
	parte de la empresa, as&#237; como las indicaciones necesarias para
	realizar el proyecto al cual ser&#225; asignado.
</p>
<p>
	7) Evaluaci&#243;n de Desempe&#241;o
</p>
<p>
	El ITAM junto con la empresa desarrollar&#225; un formato de
	evaluaci&#243;n del desempe&#241;o de los estudiantes, cuyo objetivo es
	llevar a cabo una valoraci&#243;n del candidato a lo largo del
</p>
<p>
	programa. Este formato tambi&#233;n tendr&#225; como objetivo brindar
	retroalimentaci&#243;n al ITAM sobre las habilidades adquiridas por los
	estudiantes a lo largo de sus estudios.
</p>
<p>
	En caso de que exista alg&#250;n comentario relevante sobre el
	desempe&#241;o de los estudiantes durante los dos meses de trabajo, la
	empresa se lo informar&#225; de inmediato al ITAM.
</p>
<p>
	Es necesario que exista un mentor para cada estudiante. El mentor lo
	evaluar&#225; semanalmente con la finalidad de que &#233;ste mejore su
	desempe&#241;o a lo largo del desarrollo del proyecto.
</p>
<p>
	Al finalizar el proyecto la empresa otorgar&#225; a cada estudiante un
	diploma de reconocimiento por haber colaborado en el Programa de Verano,
	siempre y cuando la empresa haya quedado satisfecha con el desempe&#241;o
	del estudiante.
</p>
<p>
	Siendo los XX d&#237;as de XXX del a&#241;o 201 , las partes que
	intervienen en este convenio lo firman por duplicado de conformidad en
	todas y cada una de sus partes.
</p>
<p>
	POR EL INSTITUTO TECNOL&#211;GICO AUT&#211;NOMO DE M&#201;XICO
</p>
<p>
	ANEXO "B" DEL CONVENIO DE COLABORACI&#211;N (EL CONVENIO) CELEBRADO POR) Y
	EL INSTITUTO TECNOL&#211;GICO AUT&#211;NOMO DE M&#201;XICO (ITAM)
</p>
<p>
	CONVENIO DE CONFIDENCIALIDAD QUE CELEBRAN POR UNA PARTE XXX A QUIEN EN LO
	SUCESIVO SE LE DENOMINARA "EL PRACTICANTE" Y POR LA OTRA PARTE . A QUIEN EN
	LO SUCESIVO SE LE DENOMINARA COMO" REPRESENTADA EN ESTE ACTO POR EL
	SE&#209;OR, AL TENOR DE LAS SIGUIENTES DECLARACIONES Y CLAUSULAS:
</p>
<p>
	D E C L A R A C I O N E S
</p>
<p>
	I.- Declara EL PRACTICANTE, por su propio derecho:
</p>
<p>
	A. Ser de nacionalidad Mexicana, de XX a&#241;os de edad, con domicilio en
	XXX
</p>
<p>
	B. Ser una persona f&#237;sica que cuenta con los conocimientos y
	experiencia necesaria para prestar Pr&#225;cticas que requiere .
</p>
<p>
	C. Estar en facultad para obligarse en t&#233;rminos de lo se&#241;alado en
	el presente.
</p>
<p>
	II.- Declara la empresa, por conducto de su representante legal que:
</p>
<p>
	A. Que su domicilio se encuentra ubicado . Que entre su objeto social se
	encuentra la prestaci&#243;n de servicios de auditoria y contadur&#237;a,
	as&#237; como cualesquiera otros servicios conexos con la profesi&#243;n de
	Contador P&#250;blico; a la asesor&#237;a y consultor&#237;a en materia de
	negocios; y a la prestaci&#243;n de servicios en aspectos jur&#237;dicos.
</p>
<p>
	B. III.- Declaran las PARTES:
</p>
<p>
	Que con la finalidad de que "EL PRACTICANTE" preste sus servicios a "
	consistentes en XXX (Pr&#225;cticas), "" har&#225; entrega a "EL
	PRACTICANTE" de Informaci&#243;n Confidencial, seg&#250;n se establece en
	las siguientes
</p>
<p>
	C L A U S U L A S:
</p>
<p>
	PRIMERA.- Informaci&#243;n Confidencial.
</p>
<p>
	Se entiende como tal toda la informaci&#243;n que por su naturaleza se
	encuentre protegida por Ley, adem&#225;s de la contenida en medios
	materiales tales como documentos, escritos, gr&#225;ficos,
	electr&#243;nicos o magn&#233;ticos, discos &#243;pticos, microfilmes,
	pel&#237;culas u otros instrumentos similares que" le proporcione a "EL
	PRACTICANTE".
</p>
<p>
	SEGUNDA.- Obligaciones de EL PRACTICANTE.
</p>
<p>
	Salvo lo expresamente establecido en este Contrato "EL PRACTICANTE" NO
	podr&#225; divulgar o revelar a persona alguna, en parte o en su totalidad
	la Informaci&#243;n Confidencial, de " ", sin el consentimiento previo y
	por escrito de " "
</p>
<p>
	"EL PRACTICANTE" durante el tiempo que preste sus servicios en " " o
	a&#250;n despu&#233;s de dejarlo de hacer, no revelar&#225; a terceros, ni
	usar&#225; directa o indirectamente en provecho propio o de terceros la
	Informaci&#243;n Confidencial que hayan tenido a su alcance.
</p>
<p>
	"EL PRACTICANTE" no podr&#225; hacer copias de la Informaci&#243;n
	Confidencial sin el previo consentimiento por escrito del
</p>
<p>
	No obstante lo anterior, "EL PRACTICANTE" no tendr&#225; obligaci&#243;n de
	mantener como confidencial la informaci&#243;n a que se refiere este
	contrato en los siguientes casos:
</p>
<p>
	a) Que previamente a su divulgaci&#243;n fuese conocida por "EL
	PRACTICANTE", libre de cualquier obligaci&#243;n de mantenerla
	confidencial, seg&#250;n se evidencie por documentaci&#243;n que posea;
</p>
<p>
	b) Que sea desarrollada o elaborada de manera independiente por "EL
	PRACTICANTE" o legalmente recibida, libre de restricciones de otra fuente
	con derecho a divulgarla.
</p>
<p>
	c) Que sea o llegue a ser del dominio p&#250;blico, sin mediar
	incumplimiento de este contrato por la parte receptora; y,
</p>
<p>
	d) Que legalmente deba ser divulgada.
</p>
<p>
	En el supuesto que alguna autoridad solicite a "EL PRACTICANTE" le
	proporcione la Informaci&#243;n Confidencial, "EL PRACTICANTE" deber&#225;
	dar aviso de inmediato a" para que tome las medidas que considere
	pertinentes.
</p>
<p>
	TERCERA.- Responsabilidad.
</p>
<p>
	Para el caso de que "EL PRACTICANTE", incumpla alguna de las estipulaciones
	contenidas en el presente instrumento, se obliga a resarcir", de los
	da&#241;os y perjuicios que tal incumplimiento le ocasionare.
</p>
<p>
	CUARTA.- Cesionarios.
</p>
<p>
	"EL PRACTICANTE" no podr&#225; ceder parcial o totalmente, los derechos y
	obligaciones que le derivan del presente contrato.
</p>
<p>
	QUINTA.- Vigencia.
</p>
<p>
	El presente convenio estar&#225; vigente hasta que cualquiera de las partes
	d&#233; por terminada sus Pr&#225;cticas o por su naturaleza &#233;stas
	concluyan pero las obligaciones de NO divulgaci&#243;n o revelaci&#243;n
	subsistir&#225;n, hasta que no se presente cualquiera de los supuestos
	se&#241;alados en los incisos a) al d) de la cl&#225;usula segunda del
	presente convenio.
</p>
<p>
	SEXTA.- Modificaciones.
</p>
<p>
	Ambas partes acuerdan que cualquier modificaci&#243;n a lo establecido en
	el presente contrato se har&#225; constar por escrito
</p>
<p>
	S&#201;PTIMA.- Notificaciones y Domicilios.
</p>
<p>
	Cualquier aviso o requerimiento bajo el presente deber&#225; ser enviado
	por escrito, con acuse de recibido.
</p>
<p>
	Para estos efectos las partes declaran como su domicilio el que ha quedado
	se&#241;alado en las declaraciones del presente instrumento.
</p>
<p>
	En caso de que cualquiera de las partes cambie de domicilio se obliga a dar
	aviso a la otra parte con 15 d&#237;as de anticipaci&#243;n, por escrito y
	con acuse de recibido, en caso contrario, los avisos o notificaciones se
	seguir&#225;n efectuando en los &#250;ltimos domicilios registrados, con
	todos los efectos legales del caso
</p>
<p>
	OCTAVA.- Jurisdicci&#243;n e Interpretaci&#243;n.
</p>
<p>
	Para la interpretaci&#243;n y cumplimiento del presente contrato las partes
	se someten expresamente a las leyes y a los tribunales competentes de la
	Ciudad de M&#233;xico, D.F, renunciando a cualquier otro fuero que pudiere
	corresponderles por raz&#243;n de sus domicilios presentes o futuros o por
	cualquier otra raz&#243;n.
</p>
<p>
	Le&#237;do que fue por las partes y debidamente enteradas de todas y cada
	una de las cl&#225;usulas y del contenido y alcance legal del presente
	contrato, lo suscriben de conformidad, reconociendo las firmas al calce
	como las que utilizan para todos los actos legales, en la Ciudad de
	M&#233;xico, Distrito Federal, a los XX d&#237;as del mes de XX del 201 .
</p>

        <button onclick="document.getElementById('id01').style.display='none'" class="w3-closebtn w3-green">Sí Acepto</button>
        <button id="btnCancelar" class="w3-closebtn w3-red">No Acepto</button>
      </div>
    </div>
  </div>
<div id="header-main" class="w3-container w3-padding-0">
	<header	id="header">
		<ul class="w3-navbar color-itam w3-xlarge w3-margin-bottom w3-center w3-padding">
			<img src="../img/VectPPPV17.png" alt="Practicas Profesionales De Verano 2017" class="w3-image" style="max-width:200px">
			<p class="w3-margin-0 w3-text-white w3-border-top border-itam">
				Prácticas Profesionales De Verano 2017
				<button class="w3-btn w3-green w3-right w3-small" id="btnLogOut"><p class="w3-margin-0">Log Out</p></button> 
			</p>
			
		</ul>	
	</header>
	<!-- /header -->	
	<main class="w3-display-container" id="main">
		<div class="w3-container">
			<div class="w3-card-4 w3-border w3-border-black">
				
				<header class="w3-container color-itam w3-row">
				<h1 class="w3-rest w3-text-white">Formato de Empresa</h1>
				</header>

				<div class="w3-container w3-white w3-row w3-padding">
					<div class="w3-col w3-padding">
					<!--NOMBRE-->
						<p>
							<span class="w3-text-red" id="txtErrorEmpresaNom">

							</span>
							<input class="w3-input" type="text" id="txtEmpresaNom" required>
							<label class="w3-label w3-validate">Nombre de Empresa</label>
						</p>
						<!--CONTACTO-->
						<p>
							<span class="w3-text-red" id="txtErrorEmpresaContacto">

							</span>
							<input class="w3-input" type="text" id="txtEmpresaContacto" required>
							<label class="w3-label w3-validate">Nombre de Contacto</label>
						</p>
						<!--TELEFONO-->
						<p>
							<span class="w3-text-red" id="txtErrorEmpresaTel">

							</span>
							<input class="w3-input" type="number" id="txtEmpresaTel" required>
							<label class="w3-label w3-validate">Telefono de Contacto</label>
						</p>
						<button class="w3-btn w3-green clickable w3-left" id="btnFormulario">Terminar</button>
					</div>
				</div>
			</div>
		</div>
		<!-- FORMULARIO -->
	</main>
	</div>
	<footer class="w3-container footer-grey w3-bottom w3-center w3-text-white" id="footer">
		<h3 class=" w3-small">
			Derechos Reservados &copy; ITAM, 2017<br>
			Creado por <a href="http://wil.itam.mx" title="wil itam">wil.itam.mx</a>
		</h3>
	</footer>

	<script src="../js/mainEmpresa.js" type="text/javascript" charset="utf-8" ></script>
	<script src="../js/functions.js" type="text/javascript" charset="utf-8" ></script>
	<script src="../js/InfoEmpresa.js" type="text/javascript" charset="utf-8" ></script>
	<script type="text/javascript">
		document.getElementById('id01').style.display='block';

			
	</script>
</body>
</html>